window.$=HTMLElement.prototype.$=function(selector){
    var elems=(this==window?document:this).querySelectorAll(selector);
    return elems.length==0?null:elems.length==1?elems[0]:elems;
};
window.onload=function(){
    Auto();
};
window.onresize=function(){
    Auto();
    if($(".svrs_title")){titleFixedToTop();}
};
window.onscroll=function(){
    if($(".svrs_title")){titleFixedToTop();}
    if(getScrollTop()>(parseInt($('#banner').style.height))){$('#banner>a').style.display="block";}else{
    $('#banner>a').style.display="none";}
};
//获取cookie
var nGenre=0
var nProduct=0
function fCok(){
    var reg1=/genre=/
    var reg2=/product=/
    var sCok=document.cookie;
    if(reg1.test(sCok))nGenre=sCok[reg1.exec(sCok).index+6];
    if(reg2.test(sCok))nProduct=sCok[reg2.exec(sCok).index+8];
}

//点击传入cookie
function fClick(aLis){
    for(var i=0;i<aLis.length;i++){
        aLis[i].onclick=function(){
            document.cookie='genre='+this.getAttribute('data-i');
            document.cookie='product='+0;
            window.open('productdetail.html');
        }
    }
}

//页面尺寸
function Auto(){
    var width=document.documentElement.clientWidth;
    if(width<1400){
        $('body').style.width="1400px";
        $('#banner').style.height="700px";
    }else {
        $('body').style.width=width+"px";
        $('#banner').style.height="700px";
    }
}

//下拉定位
function titleFixedToTop(){
    var titleTop = getScrollTop();
    var title = $(".svrs_title");
    if(titleTop>(parseInt($('#banner').style.height)+86))
    {
        title.style.position = "fixed";
        title.style.top="0";
        title.style.leftBtn="0";
        title.style.zIndex = "111";
        title.style.opacity="0.9"
    }else{
        title.style.position = "";
    }
}

//获取滚动条距离顶端的距离
function getScrollTop() {
    var scrollPos;
    if(window.pageYOffset){
        scrollPos = window.pageYOffset;
    }
    else if(document.compatMode && document.compatMode != 'BackCompat')
    {
        scrollPos = document.documentElement.scrollTop;
    }
    else if(document.body)
    {
        scrollPos = document.body.scrollTop;
    }
    return scrollPos;
}

//轮播图信息
var aImages=[
    {"i":0,"img":"images/banner_02.png"},
    {"i":1,"img":"images/svrsbanner_02.png"},
    {"i":2,"img":"images/banner_02.png"}
];
//产品信息
var chanpin1=[
    {'i':0,'genre':'影院自助服务终端','img':'images/yinghangzd_03.png','list':[
        {'name':'产品1','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_01.png','m':'images/other2_05.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_01.png'}},
        {'name':'产品2','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_02.png','m':'images/other3_07.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_02.png'}},
        {'name':'产品3','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_03.png','m':'images/other3_07.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_03.png'}},
        {'name':'产品4','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_04.png','m':'images/other3_07.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_04.png'}},
        {'name':'产品5','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_05.png','m':'images/other3_07.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_05.png'}},
        {'name':'产品6','synopsis':'自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_06.png','m':'images/other3_07.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_06.png'}},
        {'name':'产品7','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_07.png','m':'images/other3_07.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_07.png'}},
        {'name':'产品8','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_08.png','m':'images/other_03.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_08.png'}}]},
    {'i':1,'genre':'政府自助服务终端','img':'images/zhengwuzd_03.png','list':[
        {'name':'产品1','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_01.png','m':'images/other2_05.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_01.png'}},
        {'name':'产品2','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_02.png','m':'images/other3_07.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_02.png'}},
        {'name':'产品3','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_03.png','m':'images/other3_07.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_03.png'}},
        {'name':'产品4','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_04.png','m':'images/other3_07.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_04.png'}},
        {'name':'产品5','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_05.png','m':'images/other3_07.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_05.png'}},
        {'name':'产品6','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_06.png','m':'images/other3_07.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_06.png'}},
        {'name':'产品7','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_07.png','m':'images/other3_07.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_07.png'}},
        {'name':'产品8','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_08.png','m':'images/other_03.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_08.png'}}]},
    {'i':2,'genre':'社保自助服务终端','img':'images/shebaozd_03.png','list':[
        {'name':'产品1','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_01.png','m':'images/other2_05.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_01.png'}},
        {'name':'产品2','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_02.png','m':'images/other3_07.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_02.png'}},
        {'name':'产品3','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_03.png','m':'images/other3_07.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_03.png'}},
        {'name':'产品4','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_04.png','m':'images/other3_07.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_04.png'}},
        {'name':'产品5','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_05.png','m':'images/other3_07.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_05.png'}},
        {'name':'产品6','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_06.png','m':'images/other3_07.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_06.png'}},
        {'name':'产品7','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_07.png','m':'images/other3_07.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_07.png'}},
        {'name':'产品8','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_08.png','m':'images/other_03.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_08.png'}}]},
    {'i':3,'genre':'银行自助服务终端','img':'images/yinghangzd_03.png','list':[
        {'name':'产品1','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_01.png','m':'images/other2_05.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_01.png'}},
        {'name':'产品2','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_02.png','m':'images/other3_07.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_02.png'}},
        {'name':'产品3','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_03.png','m':'images/other3_07.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_03.png'}},
        {'name':'产品4','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_04.png','m':'images/other3_07.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_04.png'}},
        {'name':'产品5','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_05.png','m':'images/other3_07.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_05.png'}},
        {'name':'产品6','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_06.png','m':'images/other3_07.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_06.png'}},
        {'name':'产品7','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_07.png','m':'images/other3_07.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_07.png'}},
        {'name':'产品8','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_08.png','m':'images/other_03.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_08.png'}}]},
    {'i':4,'genre':'医保自助服务终端','img':'images/yibaozd_03.png','list':[
        {'name':'产品1','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_01.png','m':'images/other2_05.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_01.png'}},
        {'name':'产品2','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_02.png','m':'images/other3_07.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_02.png'}},
        {'name':'产品3','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_03.png','m':'images/other3_07.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_03.png'}},
        {'name':'产品4','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_04.png','m':'images/other3_07.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_04.png'}},
        {'name':'产品5','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_05.png','m':'images/other3_07.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_05.png'}},
        {'name':'产品6','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_06.png','m':'images/other3_07.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_06.png'}},
        {'name':'产品7','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_07.png','m':'images/other3_07.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_07.png'}},
        {'name':'产品8','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_08.png','m':'images/other_03.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_08.png'}}]},
    {'i':5,'genre':'法院自助服务终端','img':'images/yibaozd_03.png','list':[
        {'name':'产品1','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_01.png','m':'images/other2_05.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_01.png'}},
        {'name':'产品2','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_02.png','m':'images/other3_07.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_02.png'}},
        {'name':'产品3','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_03.png','m':'images/other3_07.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_03.png'}},
        {'name':'产品4','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_04.png','m':'images/other3_07.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_04.png'}},
        {'name':'产品5','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_05.png','m':'images/other3_07.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_05.png'}},
        {'name':'产品6','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_06.png','m':'images/other3_07.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_06.png'}},
        {'name':'产品7','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_07.png','m':'images/other3_07.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_07.png'}},
        {'name':'产品8','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_08.png','m':'images/other_03.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_08.png'}}]}
];
var chanpin=[
    {'i':0,'genre':'影院自助服务终端','img':'images/yinghangzd_03.png','list':[
        {'index':'0','name':'产品1','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_01.png','m':'images/other2_05.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_01.png'}},
        {'index':'1','name':'产品2','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_02.png','m':'images/other3_07.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_02.png'}},
        {'index':'2','name':'产品3','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_03.png','m':'images/other3_07.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_03.png'}},
        {'index':'3','name':'产品4','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_04.png','m':'images/other3_07.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_04.png'}},
        {'index':'4','name':'产品5','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_05.png','m':'images/other3_07.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_05.png'}},
        {'index':'5','name':'产品6','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_06.png','m':'images/other3_07.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_06.png'}},
        {'index':'6','name':'产品7','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_07.png','m':'images/other3_07.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_07.png'}},
        {'index':'7','name':'产品8','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_08.png','m':'images/other_03.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_08.png'}}]},
    {'i':1,'genre':'政府自助服务终端','img':'images/zhengwuzd_03.png','list':[
        {'index':'0','name':'产品1','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_01.png','m':'images/other2_05.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_01.png'}},
        {'index':'1','name':'产品2','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_02.png','m':'images/other3_07.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_02.png'}},
        {'index':'2','name':'产品3','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_03.png','m':'images/other3_07.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_03.png'}},
        {'index':'3','name':'产品4','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_04.png','m':'images/other3_07.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_04.png'}},
        {'index':'4','name':'产品5','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_05.png','m':'images/other3_07.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_05.png'}},
        {'index':'5','name':'产品6','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_06.png','m':'images/other3_07.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_06.png'}},
        {'index':'6','name':'产品7','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_07.png','m':'images/other3_07.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_07.png'}},
        {'index':'7','name':'产品8','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_08.png','m':'images/other_03.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_08.png'}}]},
    {'i':2,'genre':'社保自助服务终端','img':'images/shebaozd_03.png','list':[
        {'index':'0','name':'产品1','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_01.png','m':'images/other2_05.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_01.png'}},
        {'index':'1','name':'产品2','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_02.png','m':'images/other3_07.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_02.png'}},
        {'index':'2','name':'产品3','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_03.png','m':'images/other3_07.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_03.png'}},
        {'index':'3','name':'产品4','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_04.png','m':'images/other3_07.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_04.png'}},
        {'index':'4','name':'产品5','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_05.png','m':'images/other3_07.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_05.png'}},
        {'index':'5','name':'产品6','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_06.png','m':'images/other3_07.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_06.png'}},
        {'index':'6','name':'产品7','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_07.png','m':'images/other3_07.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_07.png'}},
        {'index':'7','name':'产品8','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_08.png','m':'images/other_03.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_08.png'}}]},
    {'i':3,'genre':'银行自助服务终端','img':'images/yinghangzd_03.png','list':[
        {'index':'0','name':'产品1','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_01.png','m':'images/other2_05.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_01.png'}},
        {'index':'1','name':'产品2','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_02.png','m':'images/other3_07.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_02.png'}},
        {'index':'2','name':'产品3','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_03.png','m':'images/other3_07.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_03.png'}},
        {'index':'3','name':'产品4','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_04.png','m':'images/other3_07.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_04.png'}},
        {'index':'4','name':'产品5','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_05.png','m':'images/other3_07.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_05.png'}},
        {'index':'5','name':'产品6','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_06.png','m':'images/other3_07.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_06.png'}},
        {'index':'6','name':'产品7','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_07.png','m':'images/other3_07.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_07.png'}},
        {'index':'7','name':'产品8','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_08.png','m':'images/other_03.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_08.png'}}]},
    {'i':4,'genre':'医保自助服务终端','img':'images/yibaozd_03.png','list':[
        {'index':'0','name':'产品1','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_01.png','m':'images/other2_05.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_01.png'}},
        {'index':'1','name':'产品2','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_02.png','m':'images/other3_07.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_02.png'}},
        {'index':'2','name':'产品3','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_03.png','m':'images/other3_07.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_03.png'}},
        {'index':'3','name':'产品4','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_04.png','m':'images/other3_07.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_04.png'}},
        {'index':'4','name':'产品5','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_05.png','m':'images/other3_07.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_05.png'}},
        {'index':'5','name':'产品6','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_06.png','m':'images/other3_07.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_06.png'}},
        {'index':'6','name':'产品7','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_07.png','m':'images/other3_07.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_07.png'}},
        {'index':'7','name':'产品8','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_08.png','m':'images/other_03.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_08.png'}}]},
    {'i':5,'genre':'法院自助服务终端','img':'images/fayuanzd_03.png','list':[
        {'index':'0','name':'产品1','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_01.png','m':'images/other2_05.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_01.png'}},
        {'index':'1','name':'产品2','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_02.png','m':'images/other3_07.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_02.png'}},
        {'index':'2','name':'产品3','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_03.png','m':'images/other3_07.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_03.png'}},
        {'index':'3','name':'产品4','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_04.png','m':'images/other3_07.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_04.png'}},
        {'index':'4','name':'产品5','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_05.png','m':'images/other3_07.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_05.png'}},
        {'index':'5','name':'产品6','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_06.png','m':'images/other3_07.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_06.png'}},
        {'index':'6','name':'产品7','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_07.png','m':'images/other3_07.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_07.png'}},
        {'index':'7','name':'产品8','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_08.png','m':'images/other_03.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_08.png'}}]},
    {'i':6,'genre':'高端自助服务终端','img':'images/gaoduanzd_03.png','list':[
        {'index':'0','name':'产品1','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_01.png','m':'images/other2_05.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_01.png'}},
        {'index':'1','name':'产品2','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_02.png','m':'images/other3_07.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_02.png'}},
        {'index':'2','name':'产品3','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_03.png','m':'images/other3_07.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_03.png'}},
        {'index':'3','name':'产品4','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_04.png','m':'images/other3_07.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_04.png'}},
        {'index':'4','name':'产品5','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_05.png','m':'images/other3_07.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_05.png'}},
        {'index':'5','name':'产品6','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_06.png','m':'images/other3_07.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_06.png'}},
        {'index':'6','name':'产品7','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_07.png','m':'images/other3_07.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_07.png'}},
        {'index':'7','name':'产品8','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_08.png','m':'images/other_03.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_08.png'}}]},
    {'i':7,'genre':'环保自助服务终端','img':'images/huanbaozd_03.png','list':[
        {'index':'0','name':'产品1','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_01.png','m':'images/other2_05.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_01.png'}},
        {'index':'1','name':'产品2','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_02.png','m':'images/other3_07.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_02.png'}},
        {'index':'2','name':'产品3','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_03.png','m':'images/other3_07.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_03.png'}},
        {'index':'3','name':'产品4','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_04.png','m':'images/other3_07.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_04.png'}},
        {'index':'4','name':'产品5','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_05.png','m':'images/other3_07.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_05.png'}},
        {'index':'5','name':'产品6','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_06.png','m':'images/other3_07.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_06.png'}},
        {'index':'6','name':'产品7','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_07.png','m':'images/other3_07.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_07.png'}},
        {'index':'7','name':'产品8','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_08.png','m':'images/other_03.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_08.png'}}]},
    {'i':8,'genre':'自助缴费服务终端','img':'images/jiaofeizd_03.png','list':[
        {'index':'0','name':'产品1','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_01.png','m':'images/other2_05.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_01.png'}},
        {'index':'1','name':'产品2','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_02.png','m':'images/other3_07.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_02.png'}},
        {'index':'2','name':'产品3','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_03.png','m':'images/other3_07.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_03.png'}},
        {'index':'3','name':'产品4','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_04.png','m':'images/other3_07.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_04.png'}},
        {'index':'4','name':'产品5','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_05.png','m':'images/other3_07.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_05.png'}},
        {'index':'5','name':'产品6','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_06.png','m':'images/other3_07.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_06.png'}},
        {'index':'6','name':'产品7','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_07.png','m':'images/other3_07.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_07.png'}},
        {'index':'7','name':'产品8','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_08.png','m':'images/other_03.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_08.png'}}]},
    {'i':9,'genre':'挂壁自助服务终端','img':'images/biguazd_03.png','list':[
        {'index':'0','name':'产品1','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_01.png','m':'images/other2_05.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_01.png'}},
        {'index':'1','name':'产品2','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_02.png','m':'images/other3_07.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_02.png'}},
        {'index':'2','name':'产品3','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_03.png','m':'images/other3_07.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_03.png'}},
        {'index':'3','name':'产品4','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_04.png','m':'images/other3_07.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_04.png'}},
        {'index':'4','name':'产品5','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_05.png','m':'images/other3_07.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_05.png'}},
        {'index':'5','name':'产品6','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_06.png','m':'images/other3_07.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_06.png'}},
        {'index':'6','name':'产品7','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_07.png','m':'images/other3_07.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_07.png'}},
        {'index':'7','name':'产品8','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_08.png','m':'images/other_03.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_08.png'}}]},
    {'i':10,'genre':'其他自助服务终端','img':'images/qitazd_03.png','list':[
        {'index':'0','name':'产品1','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_01.png','m':'images/other2_05.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_01.png'}},
        {'index':'1','name':'产品2','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_02.png','m':'images/other3_07.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_02.png'}},
        {'index':'2','name':'产品3','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_03.png','m':'images/other3_07.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_03.png'}},
        {'index':'3','name':'产品4','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_04.png','m':'images/other3_07.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_04.png'}},
        {'index':'4','name':'产品5','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_05.png','m':'images/other3_07.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_05.png'}},
        {'index':'5','name':'产品6','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_06.png','m':'images/other3_07.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_06.png'}},
        {'index':'6','name':'产品7','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_07.png','m':'images/other3_07.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_07.png'}},
        {'index':'7','name':'产品8','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_08.png','m':'images/other_03.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_08.png'}}]},
    {'i':11,'genre':'定制自助服务终端','img':'images/dingzhizd_03.png','list':[
        {'index':'0','name':'产品1','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_01.png','m':'images/other2_05.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_01.png'}},
        {'index':'1','name':'产品2','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_02.png','m':'images/other3_07.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_02.png'}},
        {'index':'2','name':'产品3','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_03.png','m':'images/other3_07.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_03.png'}},
        {'index':'3','name':'产品4','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_04.png','m':'images/other3_07.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_04.png'}},
        {'index':'4','name':'产品5','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_05.png','m':'images/other3_07.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_05.png'}},
        {'index':'5','name':'产品6','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_06.png','m':'images/other3_07.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_06.png'}},
        {'index':'6','name':'产品7','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_07.png','m':'images/other3_07.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_07.png'}},
        {'index':'7','name':'产品8','synopsis':'社保自助服务终端可自助办理社会保险业务，与社保服务个人网页、企业网上申报系统的页面、流程相一致。参保的单位、个人通过社保自助服务终端验证确认身份后，可以自助查询社保信息、打印参保明细、办理部分社保业务等等，不再需要到业务窗口排队等候，也缓解了相关政务机构集中办理业务的压力。','effect':['打印社保参保证明','打印社保个人权益记录单','注册本人的社保服务个人网页：','参保人现场注册后，可以随时上网登录个人网页，办理各项社保自助业务。','查询社保信息：','本人基本信息、养老保险和医疗保险个人账户余额、历年参保缴费明细、近半年五险的待遇享受明细（养老、医疗、工伤、失业、生育）等。','办理自助业务：','自助申报个人缴费、调整个人缴费基数、办理挂失社保卡、办理医疗保险个人账户家庭共享、变更医疗社康点等。'],'deploy':['为社保自助服务量身定制的机柜','工控主机','17”/19”/22”/32”触摸显示屏','社保卡阅读器','二代证阅读器','凭条打印机','A4规格文书打印机','三合一银行卡读卡器','加密金属键盘'],'Img':{'s':'images/chanpin_08.png','m':'images/other_03.png','lb':'images/pdtzd_03.png','rb':'images/yjmk_03.png','logo':'images/zanlogo_08.png'}}]}
];

//轮播
var oBanner={
    oImg:null,
    oAn:null,
    moved:0,
    time:null,
    canAuto:true,
    init:function(){
        this.oImg=$('#banner_img');
        this.oAn=$('#banner_an');
        this.oImg.style.width=aImages.length*100+"%";
        this.oImg.style.left=0;
        this.oAn.style.width=aImages.length*30+"px";
        this.updateView();
        $('#banner_an span')[aImages[0].i].className="hover";
        this.move();
        var me=this;
        this.oImg.onmouseover=function(){
            me.canAuto=false;
        };
        this.oImg.onmouseout=function(){
            me.canAuto=true;
        };
        this.oAn.onclick=function(e){
            var et= e.target;
            if(et.tagName=="SPAN"&&et.className==""){
                    var num=$('#banner_an .hover').getAttribute('data-i')-et.getAttribute('data-i');
                    me.time=me.tomove(num);
            }
        };
        $('.banner_left').onclick=function(){
            me.tomove(1);
        };
        $('.banner_right').onclick=function(){
            me.tomove(-1);
        }
    },
    //自动动画程序
    move:function(){
        var me=this;
        this.time=setTimeout(function(){
            if(me.canAuto){
                me.tomove(-1);
            }else{
                me.move();
            }
        },5000)
    },
    tomove:function(n){
        if(this.time!=null){
            clearTimeout(this.time);
            this.time=null;
        }
        if(n>0){
            aImages=aImages.splice(aImages.length-n,n).concat(aImages);
            this.oImg.style.left=-n*100+"%";
            this.updateView();
        }
        this.time=setTimeout(this.moveStep.bind(this,n),1);
    },
    //轮播的动画过程
    moveStep:function(n){
        var left=parseInt(this.oImg.style.left);
        left+=2*n;
        this.moved++;
        this.oImg.style.left=left+"%";
        if(this.moved<50){
            this.time=setTimeout(this.moveStep.bind(this,n),1);
        }else{
            if(n<0){
                aImages=aImages.concat(aImages.splice(0,-n));
                //console.log(aImages);
                this.updateView();
            }
            $('#banner_an span')[aImages[0].i].className="hover";
            this.oImg.style.left=0;
            this.timer = null;
            this.moved=0;
            this.move();
        }
    },
    //创建轮播图和按钮
    updateView:function(){
        var nLiWidth=100/aImages.length;
        for(var i= 0,sImgs="",sAns="";i<aImages.length;i++){
            var cas="";
            if(aImages[i].i==1){cas='class=cstservice'}
            sImgs+="<li style='width:"+nLiWidth+"%' "+cas+"><img src='"+aImages[i].img+"'><div > <span>新款</span><h1>缔造，便民服务</h1> <p>社保自助服务终端</p> <a href=''>进一步了解</a> </div> </li>";
            sAns+="<span data-i='"+i+"'></span>";
        }
        this.oImg.innerHTML=sImgs;
        this.oAn.innerHTML=sAns;
    }
};

//首页
var oSecTop={
    oOl:null,
    oSpan:null,
    moved:0,
    time:null,
    canAuto:true,
    init:function(){
        this.oOl=$('#sec_top_ul ol');
        this.oSpan=$('#sec_top_span');
        this.oOl.style.width=chanpin1.length*100+"%";
        this.oOl.style.left=0;
        this.updateView();
        for(var i=0,sSpan="";i<chanpin1.length;i++){
            sSpan+="<span data-i='"+i+"'>"+chanpin1[i].genre+"</span>";
        }
        this.oSpan.innerHTML=sSpan;
        $('#sec_top_span span')[chanpin1[0].i].className="hover";
        this.move();
        var me=this;
        this.oOl.onmouseover=function(e){
            me.canAuto=false;
        };
        this.oOl.onmouseout=function(){
            me.canAuto=true;
        };
        this.oSpan.onclick=function(e){
            var et= e.target;
            if(et.tagName=="SPAN"&&et.className==""){
                var num=$('#sec_top_span .hover').getAttribute('data-i')-et.getAttribute('data-i');
                me.time=me.tomove(num);
            }
        };
        $('.sec_top_left').onclick=function(){
            me.tomove(1);
        };
        $('.sec_top_right').onclick=function(){
            me.tomove(-1);
        }
    },
    //自动动画程序
    move:function(){
        var me=this;
        this.time=setTimeout(function(){
            if(me.canAuto){
                me.tomove(-1);
            }else{
                me.move();
            }
        },5000)
    },
    tomove:function(n){
        if(this.time!=null){
            clearTimeout(this.time);
            this.time=null;
        }
        if(n>0){
            chanpin1=chanpin1.splice(chanpin1.length-n,n).concat(chanpin1);
            this.oOl.style.left=-n*100+"%";
            this.updateView();
        }
        this.time=setTimeout(this.moveStep.bind(this,n),1);
    },
    //轮播的动画过程
    moveStep:function(n){
        var left=parseInt(this.oOl.style.left);
        left+=n;
        this.moved++;
        this.oOl.style.left=left+"%";
        if(this.moved<100){
            this.time=setTimeout(this.moveStep.bind(this,n),1);
        }else{
            if(n<0){
                chanpin1=chanpin1.concat(chanpin1.splice(0,-n));
                this.updateView();
            }
            $('#sec_top_span .hover').className="";
            $('#sec_top_span span')[chanpin1[0].i].className="hover";
            this.oOl.style.left=0;
            this.timer = null;
            this.moved=0;
            this.move();
        }
    },
    //创建轮播图和按钮
    updateView:function(){
        var nUlWidth=100/chanpin1.length;
        for(var i= 0,sUl="";i<chanpin1.length;i++){
            var imgs=chanpin1[i].list;
            for(var j= 0,sLi="";j<imgs.length;j++){
                sLi+="<li><a><img src='"+chanpin1[i].list[j].Img.s+"'><div><b></b><p>"+chanpin1[i].list[j].name+"</p></div></a></li>"
            }
            sUl+="<li style='width: "+nUlWidth+"%'><ul>"+sLi+"</ul></li>";
        }
        this.oOl.innerHTML=sUl;
    }
};
function fIndexClick(){
    $('#sec_top_ul').addEventListener('click',function(e){
        var et= e.target;
        var lis=$('#sec_top_ul>ol>li')[0].$('li');
        while(et.tagName!="LI"){
            et=et.parentElement;
        }
        for(var i=0;i<lis.length;i++){
            if(lis[i]==et){break;}
        }
        document.cookie='genre='+$('#sec_top_span .hover').getAttribute('data-i')
        document.cookie='product='+i;
        window.open('productdetail.html');//打开详情页
    })
}

//产品中心
function fProduct(){
    for(var i= 0,sLi='';i<chanpin.length;i++){
        sLi+='<li data-i="'+i+'"><p><img src="'+chanpin[i].img+'" alt=""></p><a href="#">'+chanpin[i].genre+'</a></li>'
    }
    $('#product_list').innerHTML=sLi;
}

//详情页
function fDetail(){
    fCok();
    var oChanPin=chanpin[nGenre].list[nProduct];
    $('.pdt_synopsis').innerHTML=oChanPin.synopsis;
    for(var i= 0,sEffectUl="";i<oChanPin.effect.length;i++){
        sEffectUl+="<li>"+oChanPin.effect[i]+"</li>"
    }
    for(var i= 0,sDeployUl="";i<oChanPin.deploy.length;i++){
        sDeployUl+="<li>"+oChanPin.effect[i]+"</li>"
    }
    $('#pdtintro_content p img').src=oChanPin.Img.lb;
    $('#hardware_module p img').src=oChanPin.Img.rb;
    $('#main_function ul').innerHTML=sEffectUl;
    $('#main_module ul').innerHTML=sDeployUl;
}
var otherProductChange={
    oOl:null,
    moved:0,
    time:null,
    canAuto:true,
    arr:[],
    init:function(){
        this.oOl=$('#other_prolist ul');
        for(var i=0;i<chanpin[nGenre].list.length;i++){
            this.arr[i]=chanpin[nGenre].list[i]
        }
        this.oOl.style.width=this.arr.length*400+"px";
        this.oOl.style.left=0;
        this.updateView();
        var me=this;
        $('.btn_left').onclick=function(){
            me.tomove(1);
        };
        $('.btn_right').onclick=function(){
            me.tomove(-1);
        }
    },
    tomove:function(n){
        if(this.time!=null){
            clearTimeout(this.time);
            this.time=null;
        }
        if(n>0){
            this.arr=this.arr.splice(this.arr.length-n,n).concat(this.arr);
            this.oOl.style.left=-n*400+"px";
            this.updateView();
        }
        this.time=setTimeout(this.moveStep.bind(this,n),1);
    },
    //轮播的动画过程
    moveStep:function(n){
        var left=parseInt(this.oOl.style.left);
        left+=16*n;
        this.moved++;
        this.oOl.style.left=left+"px";
        if(this.moved<25){
            this.time=setTimeout(this.moveStep.bind(this,n),1);
        }else{
            if(n<0){
                this.arr=this.arr.concat(this.arr.splice(0,-n));
                this.updateView();
            }
            this.oOl.style.left=0;
            this.timer = null;
            this.moved=0;
        }
    },
    //创建轮播图和按钮
    updateView:function(){
        for(var i= (nProduct==0?i=this.arr.length:nProduct),cishu=0,sUl="";cishu<this.arr.length;cishu++,i++){
            if(i>this.arr.length){i=1;}
            sUl+='<li data-i="'+this.arr[i-1].index+'"><p><a href="#"><img src="'+this.arr[i-1].Img.m+'"/></a></p><a href="#"><img src="'+this.arr[i-1].Img.logo+'" alt=""></a></li>';
        }
        this.oOl.innerHTML=sUl;
        fDetailClick();
    }
};
var otherProductChangecope={
    oOl:null,
    moved:0,
    time:null,
    canAuto:true,
    arr:[],
    init:function(){
        this.oOl=$('#other_prolist ul');
        for(var i=0;i<chanpin[nGenre].list.length;i++){
            this.arr[i]=chanpin[nGenre].list[i]
        }
        this.oOl.style.width=this.arr.length*400+"px";
        this.oOl.style.left=0;
        this.updateView();
        var me=this;
        $('.btn_left').onclick=function(){
            me.tomove(1);
        };
        $('.btn_right').onclick=function(){
            me.tomove(-1);
        }
    },
    tomove:function(n){
        if(this.time!=null){
            clearTimeout(this.time);
            this.time=null;
        }
        if(n>0){
            this.arr=this.arr.splice(this.arr.length-n,n).concat(this.arr);
            this.oOl.style.left=-n*400+"px";
            this.updateView();
        }
        this.time=setTimeout(this.moveStep.bind(this,n),1);
    },
    //轮播的动画过程
    moveStep:function(n){
        var left=parseInt(this.oOl.style.left);
        left+=16*n;
        this.moved++;
        this.oOl.style.left=left+"px";
        if(this.moved<25){
            this.time=setTimeout(this.moveStep.bind(this,n),1);
        }else{
            if(n<0){
                this.arr=this.arr.concat(this.arr.splice(0,-n));
                this.updateView();
            }
            this.oOl.style.left=0;
            this.timer = null;
            this.moved=0;
        }
    },
    //创建轮播图和按钮
    updateView:function(){
        for(var i= (nProduct==0?i=this.arr.length:nProduct),cishu=0,sUl="";cishu<this.arr.length;cishu++,i++){
            if(i>this.arr.length){i=1;}
            sUl+='<li data-i="'+this.arr[i-1].index+'"><p><a href="#"><img src="'+this.arr[i-1].Img.m+'"/></a></p><a href="#"><img src="'+this.arr[i-1].Img.logo+'" alt=""></a></li>';
        }
        this.oOl.innerHTML=sUl;
        fmserviceClick();
    }
};
function fDetailClick(){
    var aLis=$('#other_prolist li')
    for(var i=0;i<aLis.length;i++){
        aLis[i].onclick=function(){
            document.cookie='product='+this.getAttribute('data-i');
            fDetail();
            otherProductChange.init();
        }
    }
}
function fmserviceClick(){
    var aLis=$('#other_prolist li')
    for(var i=0;i<aLis.length;i++){
        aLis[i].onclick=function(){
            document.cookie='product='+this.getAttribute('data-i');
            window.open('productdetail.html');
        }
    }
}

function fNew(){
    //获取鼠标滑过和点击的标签和要切换的内容元素
    var titles=$('.svrs_title').getElementsByTagName('li');
    // alert(titles.length)
    var divs=$('#content .nr');
    //alert(divs.length)
    if (titles.length!=divs.length)
        return;
    //遍历titles下所有的li
    for (var i=0;i<titles.length;i++)
    {
        titles[i].index=i;
        titles[i].onclick=function(){
            //清除所有li上的class
            for (var j=0;j<titles.length;j++)
            {
                titles[j].className='';
                divs[j].style.display='none';
            }
            //设置当前高龄显示
            this.className="select";
            divs[this.index].style.display='block';
        }
    }
}













